acpi
acpilight
adobe-source-code-pro-fonts
alsa-utils
android-file-transfer
ansible-aur-git
arc-gtk-theme
asciinema
auracle-git
authy
autoconf
autojump
automake
aws-cli
base
bfgminer
bind
binutils
bison
bitwarden
bitwarden-rofi
bloop
bluez-utils
calibre
chromium
clipit
cmake
connman
connman-gtk
coursier
ctags
cups
darktable
dhcpcd
discord
docker
docker-compose
element-desktop
etckeeper
fakeroot
fd
feh
firefox-developer-edition
flex
fnm-bin
fzf
gcc
gendesk
git
github-cli
go-jira-bin
go-tools
google-chrome
gphoto2
haskell-language-server-bin
hledger
hplip
htop
i3-gaps
i3blocks
i3blocks-contrib-git
i3lock
imagemagick
inetutils
iw
jfsutils
languagetool
lastpass
lastpass-cli
libtool
linux
linux-firmware
logrotate
lxappearance
m4
make
man-db
man-pages
mpv
mupdf
nano
native-image-jdk11-bin
ncpamixer
nerd-fonts-source-code-pro
netctl
networkmanager-openvpn
npm
openvpn
openvpn-nordvpn
openvpn-update-systemd-resolved
pacaur
pacutils
pasystray
patch
perl-json-parse
pgcli
picom
pkgconf
postman-bin
powerline-fonts
protonvpn-linux-gui
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python
qbittorrent
qutebrowser
ranger
reason-language-server
redshift
refind
reiserfsprogs
ripgrep
rofi
ruby
rxvt-unicode
s-nail
sbt
screenfetch
scrot
shellcheck-bin
signal-desktop
slack-desktop
squashfs-tools
stack
sudo
tectonic-bin
texinfo
texlab
texlive-core
texlive-moderncv-git
tmux
tmuxp
tor
tree
tree-sitter
ttf-font-awesome-4
ttf-nerd-fonts-symbols
ttf-roboto
unclutter
usbutils
vale-bin
veracrypt
vi
vim
vlc
w3m
wpa_supplicant
wxgtk3
xclip
xorg-server
xorg-xinit
xorg-xinput
xss-lock
xtitle
yarn
zeal
zip
zsa-wally
zsa-wally-cli
zsh
