acpi
acpilight
adobe-source-code-pro-fonts
alsa-utils
ansible-aur-git
arc-gtk-theme
auracle-git
autoconf
autojump
automake
bash
binutils
bison
bzip2
calibre
chromium
circleci-cli-bin
connman
coreutils
cryptsetup
ctags
device-mapper
dhcpcd
diffutils
docker
dropbox
dropbox-cli
e2fsprogs
etckeeper
fakeroot
feh
file
filesystem
findutils
firefox-developer-edition
flex
fnm-bin
fzf
gawk
gcc
gcc-libs
gettext
git
glibc
go
go-tools
grep
gzip
haskell-ide-engine
htop
i3-gaps
i3blocks
i3lock
imagemagick
inetutils
iproute2
iputils
iw
jfsutils
lastpass-cli
less
licenses
linux
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
mill
mpv
mupdf
nano
neovim
nerd-fonts-source-code-pro
netctl
npm
openssh
openvpn
openvpn-nordvpn
pacaur
pacman
parted
patch
pciutils
perl
picom
pkgconf
procps-ng
psmisc
python
python-grip-git
python-pip
python2-pip
qbittorrent
ranger
redshift
reiserfsprogs
ripgrep
rofi
ruby
rxvt-unicode
s-nail
sbt
screenfetch
scrot
sed
shadow
stack
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
texlive-core
texlive-moderncv-git
tmux
tmuxp
tor
tor-browser
tree
ttf-font-awesome
ttf-roboto
unclutter
unzip
usbutils
util-linux
vi
vim
w3m
which
woeusb
wpa_supplicant
xclip
xfsprogs
xorg-server
xorg-xinit
xorg-xinput
xss-lock
xtitle
yarn
zip
zsh
