acpi
acpilight
adobe-source-code-pro-fonts
alsa-utils
ansible-aur-git
arc-gtk-theme
auracle-git
autoconf
autojump
automake
base
binutils
bison
calibre
chromium
circleci-cli-bin
clipit
connman
connman-gtk
ctags
dhcpcd
docker
docker-compose
etckeeper
fakeroot
feh
firefox-developer-edition
flex
fnm-bin
fzf
gcc
gendesk
git
go
go-tools
haskell-ide-engine
htop
i3-gaps
i3blocks
i3blocks-contrib-git
i3lock
imagemagick
inetutils
iw
jfsutils
lastpass
lastpass-cli
libtool
linux
linux-firmware
logrotate
lxappearance
m4
make
man-db
man-pages
mill
mpv
mupdf
nano
ncpamixer
neovim-git
nerd-fonts-source-code-pro
netctl
networkmanager-openvpn
npm
openvpn
openvpn-nordvpn
openvpn-update-systemd-resolved
pacaur
pasystray
patch
perl-json-parse
picom
pkgconf
postman-bin
protonvpn-cli-ng
pulseaudio
pulseaudio-alsa
python
python-grip-git
python-pip
python2-pip
qbittorrent
ranger
redshift
refind
reiserfsprogs
ripgrep
rofi
ruby
rxvt-unicode
s-nail
sbt
screenfetch
scrot
slack-desktop
sudo
texinfo
texlive-core
texlive-moderncv-git
tmux
tmuxp
tor
tree
ttf-roboto
unclutter
usbutils
vi
vim
vlc
w3m
wpa_supplicant
wxgtk3
xclip
xorg-server
xorg-xinit
xorg-xinput
xss-lock
xtitle
yarn
zip
zsh
