tap "adoptopenjdk/openjdk"
tap "aws/tap"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "ktr0731/evans"
tap "schniz/tap"
brew "ammonite-repl"
brew "asciiquarium"
brew "autojump"
brew "python"
brew "awscli"
brew "bash"
brew "bat"
brew "ghc"
brew "cabal-install"
brew "circleci"
brew "coreutils"
brew "curl"
brew "go"
brew "fortune"
brew "gcc"
brew "git"
brew "gnupg"
brew "haskell-stack"
brew "helm"
brew "htop"
brew "hub"
brew "istioctl"
brew "jq"
brew "kafka"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "maven"
brew "mill"
brew "mysql-client@5.7", link: true
brew "neovim"
brew "node"
brew "operator-sdk"
brew "pandoc"
brew "postgresql"
brew "python@2"
brew "ranger"
brew "redis"
brew "ripgrep"
brew "ruby", link: true
brew "sbt"
brew "terraform"
brew "tmux"
brew "tor"
brew "tree"
brew "unrar"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "derailed/k9s/k9s"
brew "ktr0731/evans/evans"
brew "schniz/tap/fnm"
cask "aerial"
cask "basictex"
cask "calibre"
cask "datagrip"
cask "docker"
cask "emacs"
cask "flycut"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "google-chrome"
cask "google-cloud-sdk"
cask "intellij-idea"
cask "postman"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
