tap "coursier/formulas"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "coreutils"
brew "findutils"
brew "fnm"
brew "fzf"
brew "gawk"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "gnupg"
brew "grep"
brew "jabba"
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "coursier/formulas/coursier"
cask "authy"
cask "firefox"
cask "font-sauce-code-pro-nerd-font"
cask "iterm2"
cask "kitty"
cask "slack"
cask "zoom"
