tap "coursier/formulas"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ammonite-repl"
brew "autojump"
brew "awscli"
brew "coreutils"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "findutils"
brew "fnm"
brew "fzf"
brew "gawk"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "gnupg"
brew "grep"
brew "jabba"
brew "jq"
brew "neovim"
brew "qemu"
brew "podman"
brew "ripgrep"
brew "tmux"
brew "coursier/formulas/coursier"
brew "hashicorp/tap/terraform-ls"
cask "authy"
cask "firefox"
cask "font-sauce-code-pro-nerd-font"
cask "iterm2"
cask "kitty"
cask "slack"
cask "spectacle"
cask "virtualbox"
cask "zoom"
