# {{ ansible_managed }}

tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autojump"
brew "awscli"
brew "circleci"
brew "coreutils"
brew "git"
brew "gradle"
brew "htop"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "lastpass-cli"
brew "maven"
brew "neovim"
brew "python"
brew "ranger"
brew "ripgrep"
brew "sbt"
brew "terminal-notifier"
brew "terraform"
brew "tmux"
brew "tor"
brew "tree"
brew "unrar"
brew "vim"
brew "watchman"
brew "wget"
cask "aerial"
cask "datagrip"
cask "docker"
cask "firefox"
cask "flycut"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "google-chrome"
cask "google-cloud-sdk"
cask "postman"
cask "visual-studio-code"
# cask "vlc"
# cask "vnc-viewer"
