# {{ ansible_managed }}

tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asciiquarium"
brew "autojump"
brew "python"
brew "awscli"
brew "circleci"
brew "coreutils"
brew "fzf"
brew "gource"
brew "gradle"
brew "haskell-stack"
brew "htop"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "lastpass-cli"
brew "maven"
brew "mongodb"
brew "neovim"
brew "node"
brew "nvm"
brew "pandoc"
brew "putty"
brew "ranger"
brew "redis"
brew "ripgrep"
brew "skhd"
brew "terminal-notifier"
brew "terraform"
brew "tmux"
brew "tor"
brew "tree"
brew "unrar"
brew "vim"
brew "watchman"
brew "wget"
cask "aerial"
cask "datagrip"
cask "docker"
cask "firefox"
cask "flycut"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "google-chrome"
cask "google-cloud-sdk"
cask "jad"
cask "postman"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "wireshark"
cask "xampp"
